<h1>โครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี</h1>
<h2>ที่ตั้งของโครงการ</h2>
<span>ดำเนินการโดยสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดชลบุรี ที่ตั้งของโครงการฯ ตามกิจกรรมที่ดำเนินงาน ดังนี้</span><br>
<span>กิจกรรมปกปักพันธุกรรมพืช   ตั้งอยู่ที่วัดเขาดินญานนิมิต ม.7 ต.หัวถนน อ.พนัสนิคม 
จ.ชลบุรี วัดเขาคีรีรมย์ ม.3 ต.หัวถนน อ.พนัสนิคม จ.ชลบุรี  และพื้นที่จิตตภาวันวิทยาลัย ต.นาเกลือ อ.บางละมุง จ.ชลบุรี </span><br>
<span>กิจกรรมสำรวจเก็บรวบรวมพันธุกรรมพืช ตั้งอยู่ที่วัดทรงธรรม ม.2 ต.หนองปรือ 
อ.พนัสนิคม จ.ชลบุรี</span><br>
<span>กิจกรรมปลูกรักษาพันธุกรรมพืช ตั้งอยู่ในพื้นที่มหาวิทยาลัยเทคโนโลยีราชมงคล
ภาคตะวันออก วิทยาเขตบางพระ </span><br>
<h3>พระราชดำริของสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี</h3>
<h4>สรุปพระราชดำริ</h4>
<span>1. พ.ศ.2535 ทรงเริ่มโครงการอนุรักษ์พันธุกรรมพืชฯ
     เมื่อเดือนมิถุนายน พ.ศ.2535 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี   
     มีพระราชดำริกับนายแก้วขวัญ วัชโรทัย เลขาธิการพระราชวังและผู้อำนวยการ 
    โครงการส่วนพระองค์ฯ สวนจิตรลดา ให้ดำเนินโครงการอนุรักษ์พันธุกรรมพืช
    โดยมอบให้ฝ่ายวิชาการโครงการส่วนพระองค์ฯ เป็นผู้ดำเนินการ สำหรับ
    ปีงบประมาณดำเนินงานนั้น สำนักงานคณะกรรมการพิเศษเพื่อประสานงาน
    โครงการอันเนื่องมาจากพระราชดำริ ได้สนับสนุนให้กับโครงการส่วนพระองค์ 
    สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ในโครงการอนุรักษ์พันธุกรรม
    พืชอันเนื่องมาจากพระราชดำริฯ โดยจัดสร้างธนาคารพืชพรรณ ขึ้นในปี พ.ศ. 2536
    สำหรับเก็บรักษาพันธุกรรมพืชที่เป็นเมล็ดและเนื้อเยื่อ และสนับสนุนงบประมาณ</span>
<img src="http://localhost/CodeIgniter/Img/talaythai.jpg" id = "image_home" alt="">

