<h3>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ จังหวัดฉะเชิงเทรา</h3>
<h4>ข้อมูลจาก ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ และ สำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ (สำนักงาน กปร.)</h4>
 
<h4>ความเป็นมา</h4>
<span>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ ได้รับการสถาปนาจากพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร เมื่อวันที่ 8 สิงหาคม พ.ศ. 2522 ในคราวเสด็จพระราชดำเนินมาเปิดศาลพระบวรราชานุสาวรีย์ของพระบาทสมเด็จพระปิ่นเกล้าเจ้าอยู่หัว ณ ตำบลเขาหินซ้อน อำเภอพนมสารคาม จังหวัดฉะเชิงเทรา ณ ที่นั้น ราษฎร 7 ราย ได้น้อมเกล้าฯ ถวายที่ดินบริเวณหมู่ 2 ตำบลเขาหินซ้อน อำเภอพนมสารคาม จังหวัดฉะเชิงเทรา จำนวน 264 ไร่ เพื่อต้องการให้สร้างพระตำหนัก ด้วยเห็นว่าพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร เสด็จไปที่ไหนก็พยายามที่จะพัฒนาทำให้ที่ดินเจริญขึ้น เนื่องจากผืนดินเสื่อมโทรมไม่สามารถทำการเกษตรได้ ดังพระราชดำรัส ประวัติมีว่า</span>
<h3>“…ตอนแรกมีที่ดิน 264 ไร่ ที่ผู้ใหญ่บ้านให้เพื่อสร้างพระตำหนักในปี พ.ศ. 2522 ที่เชิงเขาหินซ้อนใกล้วัดเขาหินซ้อน ตอนแรกก็ต้องค้นคว้าว่าที่ตรงนั้นคือตรงไหน ก็พยายามสืบถาม ก็ได้พบบนแผนที่พอดีอยู่มุมบนของระวางของแผนที่ จึงต้องต่อแผนที่ 4 ระวาง สำหรับให้ได้ทราบว่าสถานที่ตรงนั้น อยู่ตรงไหน ก็เลยถามผู้ที่ให้นั้นนะ ถ้าหากไม่สร้างตำหนัก แต่ว่าสร้างเป็นสถานที่จะศึกษาเกี่ยวกับการเกษตรจะเอาไหม เขาก็บอกยินดีก็เลยเริ่มทำในที่นั้น…”</h3>
  
<span>พื้นที่บริเวณดังกล่าวมีสภาพเสื่อมโทรม ดินขาดความอุดมสมบูรณ์ เนื้อดินเป็นทราย มีการชะล้างการพังทลายของดินสูง ดินรองรับน้ำได้เพียง 30 มิลลิเมตร มีการปลูกพืชชนิดเดียว (มันสำปะหลัง) ติดต่อกันเป็นเวลานาน โดยไม่มีการปรับปรุงบำรุงดิน ผลผลิตพืชที่ได้รับต่ำ ดังพระราชดำรัส </span>
<h3>“…ปัญหาที่ 1.ศูนย์ศึกษาการพัฒนาเขาหินซ้อน อำเภอพนมสารคาม จังหวัดฉะเชิงเทรา : 2522 …มีการตัดป่า แล้วปลูกพืชไร่ เช่น ข้าวโพด และมันสำปะหลัง ซึ่งทำให้ดินจืดและกลายเป็นดินทราย มีแร่ธาตุน้อย ในฤดูแล้งจะมีการชะล้างเนื่องจากลมพัด (Wind Erosion) ในฤดูฝนจะมีการชะล้างเนื่องจากน้ำเซาะ (Water Erosion) …” และ “... ตอนศึกษาดูพื้นที่นั้นพัฒนายากมากเพราะว่ามีแต่หิน แล้วก็เขาปลูกมันสำปะหลัง ก็เลยนึกว่าอาจจะสาธิตการปลูกมันสำปะหลัง มันสำปะหลังนั้นแม้จะไม่มีน้ำ ก็ยังพอปลูกได้โดยง่าย แต่ที่นี่เขาปลูกมันสำปะหลังไม่ขึ้น หมายความว่าอะไร ปุ๋ยไม่มี น้ำไม่มี มีแต่ทราย ก็เลยว่าจะต้องพัฒนาที่นี่ให้เป็นที่ที่สามารถปลูกแม้แต่มันสำปะหลังอย่างนี้ การปลูกมันสำปะหลังก็ต้องรู้การสร้างดิน ไม่ใช่ทราย มีแต่ทราย แล้วก็สร้างน้ำ เพื่อที่จะให้มีความชุ่มชื้นหน่อย มันสำปะหลังนี้เขาเข้มแข็งมาก ไม่ต้องน้ำเท่าไร แต่ที่นั่นมันไม่ขึ้น ก็ถามกำนันคนที่ให้ ที่เขายอมรับว่าเขาให้เพราะเขาทำไม่ได้ เพราะเขาปลูกมันสำปหลังไม่ได้ มหัศจรรย์ แต่เขาก็ยินดีถวาย แล้วก็ 264 ไร่ ก็เห็นว่าน้อยเกินไป ก็เลยบอกว่าที่ตรงนั้นขอซื้อเพิ่มเติมหน่อยได้ไหม เขาก็ขาย ขายตรงนั้น เขาเตรียมสำหรับปลูกมันสำปะหลังแล้ว แต่ว่าเขาไม่ได้ปลูก...”</h3>
<span>เมื่อทำการสำรวจสภาพปัญหาของพื้นที่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ได้ พระราชทานข้อเท็จจริงแก่เจ้าหน้าที่ผู้เกี่ยวข้อง ณ ศาลาดุสิดาลัย เมื่อวันที่ 26 สิงหาคม 2531 ความตอนหนึ่งว่า </span>
  
<h3>“...อันแรกก็ได้ให้กรมชลประทานได้สร้างเป็นอ่างเก็บน้ำ ซึ่งดู ๆ ไปแล้วก็แปลก เพราะว่าอ่างเก็บน้ำนั้นเท่ากับกินที่ของที่ที่ได้มาเกือบทั้งหมดจะเหลือเพียงไม่กี่ไร่ที่จะใช้สำหรับการเพาะปลูก โดยใช้น้ำชลประทานก็เริ่มต้นอย่างนั้นคือ ไม่ถือว่าผิดหลักวิชา ความจริงก็ผิดหลักวิชา มีที่เท่าไรก็มาใช้ ส่วนใหญ่เป็นอ่างเก็บน้ำ แล้วก็มาใช้ประโยชน์สำหรับการเพาะปลูกเพียงไม่กี่ไร แต่ถือว่าทำเป็นตัวอย่างแล้ว ผลประโยชน์ที่จะได้ก็ไม่ใช่เฉพาะในที่ของเรา เป็นในที่ที่ลงไป ข้างล่างคงได้รับประโยชน์สำหรับสถานที่ก่อสร้างนั้น...” และ “...ก่อนอื่นได้สร้างเขื่อนกั้นห้วยเจ๊ก ซึ่งมีน้ำซับ (พิกัด QR.715208) เมื่อไปทำพิธีเปิดพระบรมรูปสมเด็จพระปิ่นเกล้าฯ ที่วัดเขาหินซ้อน ได้ไปสำรวจพื้นที่และกำหนดที่ทำเขื่อน (8 สิงหาคม 2522) ต่อจากนั้นได้สร้างอ่างเก็บน้ำเพิ่มเติม (นอกเขต) คือ อ่างห้วยสำโรงเหนือ และห้วยสำโรงใต้...” และ “...เมื่อพัฒนาน้ำขึ้นมาบ้างแล้ว ก็เริ่มปลูกพืชไร่และเลี้ยงปลาในที่ลุ่ม ส่วนที่อยู่บนเนินก็เลี้ยงปศุสัตว์ ปลูกหญ้า และต้นไม้ผลและป่า การเลี้ยงปศุสัตว์ ปลูกหญ้าและต้นไม้นี้ จะทำให้ดินมีคุภาพดีขึ้น ในที่สุดจะใช้ดินได้ทั้งหมด กรรมวิธีนี้อาจต้องใช้เวลานาน จะสามารถเปลี่ยนจากกระบวนการที่ไปทางเสื่อมมาเป็นทางพัฒนาให้เป็นพื้นที่สมบูรณ์ เมื่อจำแนกชั้นสมรรถนะของดินสำหรับพืชไร่ และการปลูกป่าแล้วก็สมควรที่จะมีการปลูกพันธุ์ไม้ ซึ่งนอกจากจะเป็นประโยชน์ต่อการรักษาผิวดินและความชุ่มชื้นของอากศแล้ว ยังมีประโยชน์ต่อการใช้ในครัวเรือน อาทิ ไม้เพื่อทำฟืน ไม้เพื่อทำบ้าน และไม้ผล เป็นต้น...”</h3>
 
<span>ทรงพระราชทานพระราชดำริในการจัดตั้งศูนย์ศึกษาการพัฒนา อันเนื่องมาจากพระราชดำริ กล่าวคือ</span>
<h3>”…ด้านหนึ่งก็เป็นจุดประสงค์ของศูนย์ศึกษาก็เป็นสถานที่สำหรับค้นคว้าวิจัยในท้องที่ เพราะว่าแต่ละท้องที่สภาพฝนฟ้าอากาศและประชาชนในท้องที่ต่าง ๆ ก็มีลักษณะแตกต่างกันมากเหมือนกัน...” และ “...เป็นการสาธิตการพัฒนาเบ็ดเสร็จ หมายถึง ทุกสิ่ง ทุกอย่าง ทุกด้านของชีวิต ประชาชนจะหาเลี้ยงชีพในท้องที่ จะทำอย่างไร และได้เห็นวิทยาการแผนใหม่ จะสามารถที่จะหาดูวิธีการจะทำมาหากินให้มีประสิทธิภาพ...” ที่สำคัญคือ “...ศูนย์ศึกษาการพัฒนาฯ เป็นศูนย์ที่รวบรวมกำลังทั้งหมดของเจ้าหน้าที่ทุกกรมกองทั้งในด้านการเกษตรหรือในด้านสังคม ทั้งในด้านหางานการส่งเสริมการศึกษามาอยู่ด้วยกัน ก็หมายความว่าประชาชนซึ่งจะต้องการทั้งหลายก็สามารถที่จะมาดู ส่วนเจ้าหน้าที่จะให้ความอนุเคราะห์แก่ประชาชน ก็มาอยู่พร้อมกันในที่เดียวกันซึ่งเป็นสองด้าน ก็หมายความถึงว่า สำคัญปลายทาง คือ ประชาชนจะได้รับประโยชน์ และต้นทางของผู้เป็นเจ้าหน้าที่จะให้ประโยชน์…”</h3>

<span>การพัฒนาดิน การวางแผนปลูกพืช และเลี้ยงสัตว์ที่เกษตรกร และผู้สนใจสามารถเข้ามาชมศึกษาค้นคว้าหาความรู้เพิ่มเติมและนำไปปฏิบัติตามได้ เพื่อพัฒนาอาชีพและพื้นที่ทำกินของตนให้เพิ่มผลผลิตมีฐานะความเป็นอยู่ที่ดีขึ้น พร้อมทั้งส่งเสริมงานศิลปหัตถกรรมพื้นบ้านเป็นอาชีพเสริมเพิ่มฐานะความเป็นอยู่ที่ดีขึ้น เพิ่มรายได้จากอาชีพหลักอีกทางหนึ่งพัฒนาพื้นที่รอบนอกศูนย์ศึกษาฯ บริเวณลุ่มน้ำโจนให้มีความเจริญขึ้น เป็นตัวอย่างแก่การพัฒนาพื้นที่อื่น ๆ ต่อไปให้นำวิธีการที่ได้ผลมาแล้วถูกต้อง ประหยัด และเกิดประโชน์สูงสุดมาดำเนินการ</span><br>
 
<span>ต่อมาราษฎรได้น้อมเกล้าฯ ถวายที่ดินเพิ่มเติมอีก 497 ไร่ ผนวกกับที่ดินบริเวณสวนรุกขชาติและสวนพฤกษศาสตร์ และได้ทรงซื้อที่ดินที่อยู่ติดกับศูนย์ฯ เพิ่มเติมเพื่อจัดทำโครงการพัฒนาส่วนพระองค์เขาหินซ้อน เนื้อที่ 655 ไร่ รวมเนื้อที่ทั้งหมดของศูนย์ 1,895 ไร่ ทรงพระกรุณาโปรดเกล้าฯ ให้ชื่อว่า</span> 
<h4>“ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ”</h4>
<span> นับเป็นศูนย์ศึกษาการพัฒนาอันเนื่องมากจากพะราชดำริแห่งแรกในจำนวน 6 ศูนย์ทั้วประเทศ</span>
 
<h4>วิสัยทัศน์</h4>
<h5>"ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ เป็นองค์กรแห่งการเรียนรู้ตามแนวพระราชดำริ สู่การพัฒนาอาชีพและสิ่งแวดล้อมให้ยั่งยืนตามวิถีพอเพียง" </h5>
<h4>พันธกิจ</h5>
<span>1.	ศึกษา วิจัย ทดสอบ เพื่อการพัฒนาอาชีพและฟื้นฟูทรัพยากรธรรมชาติ (ดิน น้ำ ป่า และสิ่งแวดล้อม)</span><br>
<span>2.	ขยายผลความสำเร็จไปสู่ประชาชน</span><br>
<span>3.	ส่งเสริมการมีส่วนร่วมในการพัฒนาสังคมและคุณภาพชีวิต</span><br>
<span>4.	การบริหารจัดการอย่างมีประสิทธิภาพ</span><br>
<h4>พื้นที่ดำเนินการ</h4>
<span>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนฯ มีพื้นที่รับผิดชอบ ประกอบด้วย</span><br>
<span>1.	พื้นที่ดำเนินกิจกรรมของศูนย์ศึกษาการพัฒนาเขาหินซ้อนฯ จำนวน 1,240 ไร่ และพื้นที่โครงการพัฒนาส่วนพระองค์เขาหินซ้อน จำนวน 655 ไร่ รวมเป็นจำนวน 1,895 ไร่</span><br>
<span>2.	พื้นที่หมู่บ้านขยายผลรอบศูนย์ศึกษาการพัฒนาเขาหินซ้อนฯ ในพื้นที่ตำบลเขาหินซ้อน ตำบลเกาะขนุน และตำบลบ้านซ่อง อำเภอพนามสารคาม จังหวัดฉะเชิงเทรา จำนวนประมาณ 183,004 ไร่</span><br>
<span>3.	พื้นที่เกษตรทฤษฎีใหม่ ตำบลเสม็ดเหนือ อำเภอบางคล้า จังหวัดฉะเชิงเทรา จำนวน 114 ไร่</span><br>
<span>4.	พื้นที่เกษตรทฤษฎีใหม่บ้านธารพูด ตำบลเขาหินซ้อน อำเภอพนมสารคาม จังหวัดฉะเชิงเทรา จำนวน 32 ไร่
ผลการดำเนินการ</span><br>
<span>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนฯ มีรูปแบบการบริหารจัดการในลักษณะบูรณาการร่วมกันระหว่างส่วนราชการ โดยมีกรมพัฒนาที่ดิน เป็นหน่วยงานหลักในการประสานการดำเนินงาน โดยทุกหน่วยงานสามารถแลกเปลี่ยนความคิดเห็น ดำเนินการศึกษาทดลอง วิจัย โดยนำผลสำเร็จที่ได้ขยายผลไปสู่เกษตรกร เพื่อการพัฒนาอาชีพของตนเองให้มีผลผลิตเพิ่มขึ้น ช่วยให้ราษฎรมีฐานะความเป็นอยู่ที่ดีขึ้น นอกจากนั้นยังเปิดโอกาสให้ประชาชนทั่วไปที่สนใจเข้ามาเยี่ยมชม ศึกษาเรียนรู้ และฝึกอบรมในด้านการเกษตรซึ่งความรู้ที่ได้จากการอบรมสามารถนำไปปฏิบัติได้จริงในพื้นที่ของตนเอง โดยได้ทำการศึกษาวิจัยทั้งหมดจำนวน 112 เรื่อง ดำเนินการแล้วเสร็จจำนวน 98 เรื่อง นำไปขยายผลจำนวน 60 เรื่อง ยังอยู่ระหว่างดำเนินการจำนวน 14 เรื่อง ในปีงบประมาณ 2555 ได้ดำเนินกิจกรรมด้านต่าง ๆ  ดังนี้</span>
<h4>1.	ด้านการศึกษา ทดลอง วิจัย</h4>
<span>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ ได้ทำการศึกษา วิจัย ทดลองมาแล้วทั้งสิ้นจำนวน 114 เรื่อง และสามารถนำไปเผยแพร่ และขยายผลความสำเร็จไปสู่ประชาชนได้อย่างเป็นรูปธรรม โดยจัดทำเป็นหลักสูตรการฝึกอบรมจำนวน 13 เรื่อง ประกอบด้วย</span><br>
<span>1.	การปลูกยางพารา</span><br>
<span>2.	การเพาะเห็ดเศรษฐกิจครบวงจร</span><br>
<span>3.	การปลูกข้าวขาวดอกมะลิ 105 ในระบบการเกษตรแบบยั่งยืนในสภาพไร่นา</span><br>
<span>4.	หญ้าแฝกเพื่อการอนุรักษ์ดินและน้ำ</span><br>
<span>5.	การเพิ่มผลผลิตมันสำปะหลัง</span><br>
<span>6.	การผลิตและการใช้ประโยชน์จากปุ๋ยหมัก</span><br>
<span>7.	เกษตรทฤษฎีใหม่</span><br>
<span>8.	การใช้หมากดิบในการถ่ายพยาธิในไก่พื้นเมือง</span><br>
<span>9.	การแปรรูปผลิตภัณฑ์สมุนไพร</span><br>
<span>10.	การเพาะเลี้ยงกบในบ่อซีเมนต์ และกระชัง</span><br>
<span>11.	การจักสานจากเส้นใยพืช</span><br>
<span>12.	การเลี้ยงเป็ดไข่ปากน้ำ</span><br>
<span>13.	การปลูกมะนาวนอกฤดูในบ่อซีเมนต์</span><br>
<h4>2.	งานขยายผล และถ่ายทอดเทคโนโลยี</h4>
<span>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนฯ ได้นำผลสำเร็จจากการศึกษา วิจัย ที่ได้รวบรวมเป็นหลักสูตรฝึกอบรมรวม 13 หลักสูตร มาขยายผลความสำเร็จไปสู่เกษตรกรในพื้นที่หมู่บ้านรอบศูนย์ฯ และประชาชนทั่วไปที่สนใจ อาทิเช่น ด้านการพัฒนาปรับปรุงบำรุงดิน การพัฒนาอาชีพด้านการเกษตร ด้านพืชไร่-พืชสวน  ด้านปศุสัตว์ ด้านการประมง เป็นต้น</span><br>

<span>2.1. งานปรับปรุงบำรุงดิน มุ่งดำเนินการฟื้นฟู ปรับปรุงบำรุงดินด้วยวิธีการต่าง ๆ  เช่น ส่งเสริมและพัฒนาศักยภาพด้านการใช้ประโยชน์ที่ดินอย่างยั่งยืน โดยการฝึกอบรมเกษตรกรให้มีความรู้เรื่องการพัฒนาที่ดิน ส่งเสริมการปรับปรุงดินด้วยปุ๋ยพืชสด และส่งเสริมการผลิตปุ๋ยหมัก น้ำหมักชีวภาพจากวัสดุเหลือใช้จากไร่นา เพื่อประโยชน์ต่อการพัฒนาอาชีพการเกษตร นอกจากนั้นมีการส่งเสริมการใช้หญ้าแฝกเพื่อการอนุรักษ์ดินและน้ำ โดยผลิตกล้าหญ้าแฝกพันธุ์สุราษฎร์ธานีจำนวน  1,056,000 กล้า เพื่อแจกจ่ายเป็นการส่งเสริมให้เกษตรกรได้เรียนรู้การปลูกและขยายพันธุ์หญ้าแฝก ทั้งยังช่วยป้องกันการชะล้างพังทลายของดินบริเวณริมคลอง และลำห้วย</span><br>
<span>2.2. งานพัฒนาอาชีพด้านการเกษตร เพื่อให้เกษตรกรหมู่บ้านรอบศูนย์และหมู่บ้านขยายผล มีน้ำไว้ใช้เพื่อการอุปโภคบริโภค และเพื่อทำการเกษตรโดยเฉพาะในช่วงฤดูแล้ง โดยได้ทำการขุดสระน้ำประจำไร่นาให้เกษตรกรในพื้นที่จำนวน 20 แห่ง ขุดบ่อน้ำตื้นจำนวน 100 บ่อให้แก่เกษตรในพื้นที่ที่ขาดแคลน และซ่อมแซมฝายชะลอน้ำบ้านไร่แผ่นดินทองจำนวน 4 แห่ง</span><br>
<span>2.3. งานส่งเสริม และเพิ่มศักยภาพด้านการเกษตรภายใต้แผนพัฒนาเด็กเล็กและเยาวชนในถิ่นทุรกันดาร เพื่อเป็นการช่วยเหลือให้นักเรียนโรงเรียนตำรวจตระเวนชายแดนและโรงเรียนในถิ่นทุรกันดารในพื้นที่จังหวัดสระแก้ว และจังหวัดนครนายก จำนวน 5 โรง ได้เรียนรู้กิจกรรมการเกษตรเพื่ออาหารกลางวันให้แก่นักเรียนเพื่อให้มีสุขภาพพลานามัยที่สมบูรณ์ ได้รับสารอาหารอย่างเพียงพอ และถูกหลักโภชนาการ นอกจากนั้นยังทำการงานส่งเสริมศิลปาชีพสู่โรงเรียนในพื้นที่จังหวัดฉะเชิงเทรา จำนวน 4 โรง ประกอบด้วย งานจักสาน การทำไม้กวาด เป็นต้น</span><br>
<h5>2.4. งานส่งเสริมและพัฒนาอาชีพการเกษตร โดยดำเนินการในรูปแบบต่าง ๆ เพื่อส่งเสริมให้เกษตรกรได้เรียนรู้การทำการเกษตรที่มีความหลากหลาย เป็นการสร้างรายได้ให้มีความเป็นอยู่ที่ดีขึ้น เช่น</h5>
<span>– ผลิตกล้าสมุนไพร 30 ชนิด จำนวน 100,000 กล้า เช่น ไพล เสลดพังพอน ว่านสาวหลง และหญ้าหนวดแมว เป็นต้น ซึ่งการส่งเสริมให้เกษตรกรปลูกพืชสมุนไพร เนื่องจากสามารถนำมาจำหน่ายให้แก่ศูนย์ฯ เพื่อทำการแปรรูปเป็นผลิตภัณฑ์สมุนไพรต่อไปได้</span><br>
<span>– ผลิตกล้าไม้กินได้จำนวน 50,000 กล้า เช่น มะขาม ขี้เหล็กบ้าน มะกอกน้ำเพื่อส่งเสริมให้เกษตรกรได้มีพืชอาหารไว้บริโภคในครัวเรือนอย่างเพียงพอ และสามารถนำผลผลิตไปจำหน่ายสร้างรายได้เสริมให้แก่ครอบครัว
นอกจากนี้ ศูนย์ฯ ได้ส่งเสริมอาชีพในด้านอื่น ๆ อีกเช่น ด้านการแปรรูปผลผลิตทางการเกษตร เพื่อเก็บไว้รับประทานและสามารถสร้างรายได้เสริมให้แก่ครอบครัว เช่น การทำผลไม้ตากแห้ง แช่อิ่ม เป็นต้น รวมถึงการพัฒนากลุ่มเพาะเห็ดเศรษฐกิจจำนวน 2 กลุ่มที่มีความเข้มแข็งให้สามารถทำงานได้ครบวงจรมากขึ้นด้วยการสนับสนุนหม้อนึ่งความดันในการทำอาหารเลี้ยงเชื้อเห็ด ทั้งยังส่งเสริมอาชีพด้านประมง และปศุสัตว์ให้แก่เกษตรกร เช่น การสาธิตการเลี้ยงนกกระจอกเทศการเลี้ยงกบนาในบ่อซีเมนต์หรือในกระชัง และการเลี้ยงปลากินพืช เป็นต้น</span><br>
<h4>3.	งานอื่น  ๆ</h4> 
<h5>3.1. ข้าวครบวงจร ศูนย์ฯ ได้ดำเนินกิจกรรมเพื่อส่งเสริมการผลิตข้าวครบวงจรในหลายกิจกรรมตั้งแต่กระบวนการผลิตจนถึงการจำหน่าย เช่น</h5>
<span>– การพัฒนาเม็ดพันธุ์ข้าว โดยนำข้าวพันธุ์พื้นเมืองเดิมมาพัฒนาให้เป็นข้าวพันธุ์ดีประจำศูนย์ฯ และจัดทำแปลงการเรียนรู้การผลิตข้าวขาวดอกมะลิ 105 เพื่อทำพันธุ์คัด และทำพันธุ์หลัก ซึ่งเป็นการถ่ายทอดความรู้ด้านการผลิตและการเก็บรักษาเมล็ดพันธุ์ข้าว ตลอดจนการแปรสภาพข้าวเปลือกเป็นข้าวสารคุณภาพดีเพื่อบรรจุถุงเพื่อจำหน่าย โดยให้เกษตรกรจำนวน 30 ราย เข้ามาเรียนรู้และฝึกปฏิบัติจริงในทุกขั้นตอน</span><br>
<span>– ส่งเสริมการจัดตั้งโรงสีข้าวชุมชนที่หมู่ 6 บ้านหนองแสง เพื่อช่วยลดค่าใช้จ่ายการในการเดินทางและการแปรรูปข้าวให้แก่สมาชิกกลุ่มข้าว ซึ่งผลผลิตที่ได้จะนำมาบรรจุถุงเพื่อจำหน่ายช่วยเพิ่มรายได้ให้แก่สมาชิก และเป็นการส่งเสริมการผลิตข้าวแบบครบวงจร</span><br>
<span>– การพัฒนาข้าวพันธุ์ดีประจำศูนย์ฯ โดยรวบรวมพันธุ์ข้าวพื้นเมืองเดิมมาปลูกและประเมินลักษณะ เพื่อคัดเลือกเป็นข้าวพันธุ์ดีประจำศูนย์ฯ</span><br>
<span>3.2. ปุ๋ยสั่งตัด ศูนย์ฯ ทำการเก็บตัวอย่างดินบริเวณพื้นที่หมู่บ้านรอบศูนย์ฯ และโรงเรียนตำรวจตระเวนชายแดนในพื้นที่ขยายผลจำนวน 10 โรงเรียน เพื่อนำมาตรวจวิเคราะห์ปริมาณธาตุอาหาร และคำนวณสูตรปุ๋ยที่เหมาะสมตามค่าวิเคราะห์ และจัดทำแผนที่การจัดการดิน และการใช้ปุ๋ยสั่งตัด</span><br>
<span>3.3. พลังงานทดแทน ศูนย์ฯ จัดทำแปลงขยายพันธุ์สบู่ดำเพื่อเก็บข้อมูลผลผลิตว่าในแต่ละสายพันธุ์ให้ผลผลิตต่อปีเป็นปริมาณเท่าใด แต่เนื่องจากพื้นที่บริเวณศูนย์ฯ เขาหินซ้อนใช้เครื่องยนต์สมัยใหม่ซึ่งไม่สามารถใช้น้ำมันจากสบู่ดำได้</span><br>
<span>3.4. การประชาสัมพันธ์ ศูนย์ฯ ได้จัดทำสื่อประชาสัมพันธ์ต่าง ๆ  เช่น บอร์ดนิทรรศการเคลื่อนที่ โปสเตอร์ ป้ายสื่อความหมายตามงานจำนวน 69 ป้าย นอกจากนั้นได้ทำการประชาสัมพันธ์ผ่านวิทยุกระจายเสียง และเว็บไซต์ www.khaohinsorn.com  เพื่อเผยแพร่องค์ความรู้ต่าง ๆ ไปสู่บุคคลทั่วไป ในปี 2554 มีผู้เข้าเยี่ยมชมศูนย์ฯ จำนวน 110,833 ราย      </span><br>            
<span>3.5. โครงการฟื้นฟูเกษตรกรหลังภาวะอุทกภัยตามแนวปรัชญาเศรษฐกิจพอเพียงสำนักงาน กปร. ร่วมกับ ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ จัดทำโครงการฟื้นฟูหลังภาวะอุทกภัยตามแนวปรัชญาเศรษฐกิจพอเพียง โดยมีกลุ่มเป้าหมายคือ ประชาชนที่ได้รับผลกระทบจากปัญหาอุทกภัยในปี 2554 โดยรับผิดชอบในเขตพื้นที่จังหวัดฉะเชิงเทรา จังหวัดปราจีนบุรี จังหวัดสระแก้ว จังหวัดนครนายก จังหวัดสระบุรี และจังหวัดลพบุรี ดำเนินการอบรมในช่วงเดือนกุมภาพันธ์ – เมษายน 2555 จำนวน 10 รุ่น รวมผู้เข้ารับการอบรมทั้งสิ้น 1,095 คน ประกอบด้วย 4 หลักสูตร คือ </span><br>
<h5>หลักสูตรที่ 1 ด้านการขยายพันธุ์พืช และการทำน้ำหมักชีวภาพ</h5>
                <span>มีผู้เข้ารับการอบรม จำนวนทั้งสิ้น 336 คน</span>
<h5>หลักสูตรที่ 2 ด้านการปลูกเห็ดเศรษฐกิจ</h5>
                <span>มีผู้เข้ารับการอบรม จำนวนทั้งสิ้น 213 คน</span>
<h5>หลักสูตรที่ 3 ด้านการประมง</h5>
                <span>มีผู้เข้ารับการอบรม จำนวนทั้งสิ้น 184 คน</span>
<h5>หลักสูตรที่ 4 ด้านการเลี้ยงสัตว์ปีก</h5>
                <span>มีผู้เข้ารับการอบรม จำนวนทั้งสิ้น 362 คน</span>
<h4>ประโยชน์ที่ได้รับ</h4>
การดำเนินงานของศูนย์ฯ ด้านการพัฒนาที่ดิน แหล่งน้ำ และป่าไม้ ตลอดระยะเวลาที่ผ่านมาพบว่ามีการเปลี่ยนแปลงดังนี้ พื้นที่ป่าไม้เพิ่มขึ้นร้อยละ 37.4 ไม้ผลเพิ่มขึ้นร้อยละ 13.5 พืชสวนเพิ่มขึ้นร้อยละ 5.1 นาข้าวเพิ่มขึ้นร้อยละ 0.4 แหล่งน้ำเพิ่มขึ้นร้อยละ 7.7 ในส่วนกิจกรรมด้านการพัฒนาจะดำเนินการภายใต้กรอบของแผนแม่บทโครงการศูนย์ศึกษาการพัฒนาอันเนื่องมาจากพระราชดำริ พ.ศ.2555-2559 ประกอบด้วยยุทธศาสตร์การดำเนินงาน 3 ยุทธศาสตร์คือ การบริหารจัดการ การศึกษา วิจัย ทดสอบด้านการพัฒนาตามแนวพระราชดำริ และงานขยายผล โดยมีวัตถุประสงค์ที่สำคัญคือ ศึกษาหาแนวทางการดำเนินอาชีพที่มีความเหมาะสมกับภูมิสังคม มีความเรียบง่ายเกษตรกรสามารถนำไปปฏิบัติได้จริง และนำไปขยายผลสู่ราษฎรเพื่อพัฒนาการประกอบอาชีพด้านต่าง ๆ  เช่น การเกษตร ปศุสัตว์ เป็นต้น
ปัจจุบันศูนย์ฯ สามารถขยายผลการดำเนินงานไปสู่เกษตรกรหมู่บ้านรอบศูนย์เต็มพื้นที่ 3 ตำบล ได้แก่ ตำบลเขาหินซ้อน ตำบลเกาะขนุน ตำบลบ้านซ่อง อำเภอพนมสารคาม ราษฎรมีคุณภาพชีวิตที่ดีขึ้น โดยมีรายได้เฉลี่ยจากเดิม 40,000 บาท/คน/ปี เป็น 60,000 บาท/คน/ปี สามารถจัดตั้งศูนย์เรียนรู้ตามแนวพระราชดำริได้ 4 ศูนย์ จัดตั้งกลุ่มอาชีพได้ 39 กลุ่มอาชีพ และจัดตั้งศูนย์เรียนรู้เศรษฐกิจพอเพียงได้ 12 ศูนย์ ซึ่งศูนย์เรียนรู้จะเป็นเครือข่ายให้แก่ศูนย์ฯในการขยายผล และเป็นตัวอย่างความสำเร็จไปสู่ประชาชนทั่วไปที่สนใจ โดยในปี 2554 มีผู้สนใจเข้าเยี่ยมชมและศึกษาดูงานภายในศูนย์ฯจำนวน 110,833 ราย
<h4>แนวทางการดำเนินงานต่อไป</h4>
ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ ดำเนินการโดยยึดแนวพระราชดำริเป็นแนวทางในการดำเนินงานศึกษา ทดลอง วิจัย เพื่อให้ได้องค์ความรู้ที่สอดคล้องกับภูมิสังคม และความต้องการของชุมชน และขยายผลความสำเร็จไปสู่ประชาชนเพื่อให้มีองค์ความรู้ ในการประกอบอาชีพ ซึ่งเป็นส่วนสำคัญที่จะช่วยยกระดับคุณภาพชีวิตให้ดีขึ้น ในด้านการบริหารจัดการจะเพิ่มศักยภาพบุคลากรโดยส่งเสริมให้มีการฝึกอบรม แลกเปลี่ยนเรียนรู้ และพัฒนาทักษะการทำงานด้านต่าง ๆ  เพื่อให้การทำงานของศูนย์ฯ มีประสิทธิภาพมากยิ่งขึ้น
<img src="http://localhost/CodeIgniter/Img/hinsont.jpg" id = "image_home" alt="">
