<html>
	<head>
		<style>
		</style>
	</head>
	<body>
			<h3>สถานที่ท่องเที่ยวในโครงการพระราชดำริ 9 ตามรอยพระบาท ร.9</h3>
			<span>คนไทยนับว่าโชคดีที่สุดในโลก เพราะเรามีพระมหากษัตริย์ที่ทรงงานหนัก และทุ่มเทพระวรกาย เพื่อให้ประชาชนของพระองค์ มีอาชีพที่ดี มีรายได้ที่มั่นคง สามารถพึ่งพาตัวเองได้อย่างยั่งยืน
			ตลอด 70 ปี ที่ผ่านมา พระบาทสมเด็จพระเจ้าอยู่หัว สมเด็จพระนางเจ้าฯพระบรมราชินีนาถ และพระบรมวงศานุวงศ์ทุกพระองค์ ต่างทุ่มเททรงงานหนัก เพื่อให้คนไทยมีความเป็นอยู่ที่ดีขึ้น โครงการอันเนื่องมาจากพระราชดำริมากมายนับพันโครงการ จึงเกิดขึ้นในทุกพื้นที่บนผืนแผ่นดินไทย</span><br>
			<span>โดยเฉพาะในเขตพื้นที่ของภาคตะวันออก มีโครงการพระราชดำริของในหลวงรัชกาลที่ 9 หลายแห่ง ซึ่งแต่ละสถานที่นั้น ช่วยให้ชีวิตความเป็นอยู่ของประชาชนนั้นดีขึ้น และกลายมาเป็นสถานที่ท่องเที่ยว ให้ผู้ที่สนใจเข้าไปหาความรู้ และพักผ่อนหย่อนใจได้</span>
			<h2>เรามาเที่ยวตามรอยพระราชดำริของในหลวงรัชกาลที่ 9 ในภาคตะวันออกกันนะคะ</h2>
	</body>
</html>