<h3>อ้างเก็บน้ำนฤบดินทรจินดา (ห้วยโสมงอันเนื่องมาจากพระราชดำริ) ต.แก่งดินสอ อ.นาดี จ.ปราจีนบุรี</h3>	 	 
<center><h4>โครงการห้วยโสมงอันเนื่องมาจากพระราชดำริ จังหวัดปราจีนบุรี</h4></center>
<h5>พระราชดำริ</h5>
เมื่อปี 2521พระบาทสมเด็จพระเจ้าอยู่หัว ได้มีพระราชดำริให้พัฒนาต้นน้ำลำธารปราจีนบุรี โดยให้พิจารณาสร้างเขื่อนเก็บกักน้ำ 3 เขื่อน ได้แก่เขื่อนห้วยพระปรง เขื่อนห้วยยาง และเขื่อนห้วยโสมง เพื่อจัดหาน้ำให้ราษฎรใช้ทำการเพาะปลูกได้ทั้งในฤดูฝนและฤดูแล้ง และมีน้ำเพื่อการอุปโภคบริโภคตลอดปี นอกจากนี้ ยังมีพระราชดำรัสเกี่ยวกับโครงการอ่างเก็บน้ำห้วยโสมงในอีกหลายโอกาส
<h5>การสนองพระราชดำริ</h5>
โครงการห้วยโสมงเป็นโครงการชลประทานขนาดใหญ่ พื้นที่อ่างเก็บน้ำส่วนใหญ่ตั้งอยู่ในเขตตำบลแก่งดินสอ และพื้นที่ชลประทานอยู่ในเขตตำบลแก่งดินสอ อำเภอ นาดี ตำบลเมืองเก่า ตำบลบ่อทอง และตำบลบ้านนา อำเภอกบินทร์บุรี จังหวัดปราจีนบุรี ลักษณะเป็นเขื่อนดินแบบแบ่งโซน (Zone Type Dam) ความสูงประมาณ 33 เมตร ความยาวประมาณ 3,970 เมตร และทำนบดินปิดช่องเขาต่ำ จำนวน 2 แห่ง อ่างเก็บน้ำมีความจุ 295 ล้านลูกบาศก์เมตร พร้อมระบบส่งน้ำและระบายน้ำ ครอบคลุมพื้นที่ชลประทาน 111,300 ไร่
<h5>สภาพปัญหาและเหตุผลความจำเป็น</h5>
พื้นที่จังหวัดปราจีนบุรีประสบปัญหาการเกิดอุทกภัยสร้างความเสียหายให้กับประชาชนในพื้นที่ มาโดยตลอด โดยในปี พ.ศ.2547 ข้อมูลจากสำนักงานเกษตรจังหวัดปราจีนบุรี พบว่ามีพื้นที่การเกษตรที่ได้รับความเสียหายจากอุทกภัย  ซึ่งเกิดจากปริมาณน้ำนองในลุ่มน้ำปราจีนบุรีและลุ่มน้ำสาขา (รวมลุ่มน้ำห้วยโสมง) ในเขตพื้นที่อำเภอนาดี และอำเภอกบินทร์บุรี รวมกว่า 117 หมู่บ้าน นอกจากนั้นในปีพ.ศ.2549 มีพื้นที่ประสบภัยใน 2 อำเภอดังกล่าวรวมกว่า 207 หมู่บ้าน สร้างความเสียหายให้กับพื้นที่การเกษตรกว่า 49,316 ไร่ พื้นที่ทำการประมง/เพาะเลี้ยงสัตว์น้ำ 289 ไร่ และถนน 360 สาย ซึ่งปัญหาการเกิดอุทกภัยยังคงสร้างความเสียหายให้แก่ราษฎรในพื้นที่อย่างต่อเนื่องและยิ่งทวีความรุนแรงมากยิ่งขึ้น
<h5>วัตถุประสงค์ของโครงการ</h5>
1. เพื่อพัฒนาแหล่งน้ำต้นทุนและเพิ่มพื้นที่ชลประทาน ในเขตอำเภอนาดี  และอำเภอกบินทร์บุรี  จังหวัดปราจีนบุรี
2. เพื่อบรรเทาอุทกภัยในพื้นที่ลุ่มน้ำปราจีนบุรีและลุ่มน้ำสาขา ในเขตพื้นที่อำเภอนาดี และอำเภอกบินทร์บุรี จังหวัดปราจีนบุรี
3. เพื่อประโยชน์ในการใช้เป็นแหล่งน้ำด้านการอุปโภค-บริโภค และการประปา
4. เพื่อรักษาระบบนิเวศ ผลักดันน้ำเค็มและน้ำเน่าเสียในแม่น้ำปราจีนบุรีและแม่น้ำบางปะกง
<h5>ที่ตั้งโครงการ</h5>
โครงการห้วยโสมง มีที่ตั้งเขื่อนหัวงานอยู่ในเขต บ้านแก่งยาว ตำบลแก่งดินสอ อำเภอนาดี จังหวัดปราจีนบุรี เส้นละติจูด 14°-04¢-46¢¢ เหนือ และ เส้นลองติจูด 102°-01¢-49¢¢ตะวันออก โดยพื้นที่อ่างเก็บน้ำส่วนใหญ่ตั้งอยู่ในเขตตำบลแก่งดินสอและมีพื้นที่ชลประทานครอบคลุม 5 หมู่บ้านในเขตอำเภอนาดี และ 32 หมู่บ้านในเขตอำเภอกบินทร์บุรี จังหวัดปราจีนบุรี
<h5>ผลประโยชน์โครงการ</h5>
1. เป็นแหล่งน้ำต้นทุนและเพิ่มพื้นที่ชลประทานในฤดูฝนจำนวน 111,300 ไร่ และฤดูแล้งจำนวน 45,000 ไร่ ในเขตอำเภอนาดี และอำเภอกบินทร์บุรี จังหวัดปราจีนบุรี
2. ช่วยบรรเทาอุทกภัยในพื้นที่ลุ่มน้ำปราจีนบุรี จังหวัดปราจีนบุรี
3. เป็นแหล่งน้ำเพื่อการอุปโภคบริโภคของราษฎรและการประปา
4. ช่วยรักษาระบบนิเวศ ผลักดันน้ำเค็มและน้ำเน่าเสียในแม่น้ำปราจีนบุรี และแม่น้ำบางปะกง
 
5. อ่างเก็บน้ำจะเป็นแนวกันชนหรือแนวป้องกันการบุกรุกทำลายพื้นที่ป่าไม้ในเขตอุทยานแห่งชาติทับลานและอุทยานแห่งชาติปางสีดา รวมทั้งช่วยเพิ่มระดับความชุ่มชื้นในพื้นที่ป่าไม้ ทำให้โอกาส การเกิดไฟไหม้ป่าลดลง หรือหากเกิดไฟป่าก็จะมีแหล่งน้ำต้นทุนที่จะสามารถนำน้ำมาใช้ดับไฟป่าได้<br>

<img src="http://localhost/CodeIgniter/Img/huaisamong.jpg" id = "image_home" alt=""/><br> 
<img src="http://localhost/codeIgniter/img/huaisamong21.jpg" id = "" alt=""/>
แผนที่อ่างเก็บน้ำนฤบดินทรจินดา (ห้วยโสมง)
 
