		<h3>โครงการโรงเรียนกาสรกสิวิทย์ ในโครงการธนาคารโคกระบือเพื่อเกษตรกรตามพระราชดำริ เขตจังหวัดสระแก้ว</h3>
		<img src="http://www.chaipat.or.th/images/2017/cafe_1_resize.jpg" alt="">
		<h3>ความเป็นมา</h3>
<span>สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้พระราชทานวโรกาสให้ นายสมจิตต์ และนางมณี อิ่มเอย น้อมเกล้าฯ ถวายที่ดินตำบลศาลาลำดวน อำเมืองเมือง จังหวัดสระแก้ว จำนวน 110-3-81 ไร่ และทรงพระกรุณาโปรดเกล้าฯ ให้มูลนิธิชัยพัฒนา ดำเนินการจัดตั้งโรงเรียนกาสรกสิวิทย์ เพื่อให้เป็นถานที่ฝึกกระบือให้สามารถทำการเกษตร และเป็นแหล่งที่ให้ผู้ที่สนใจได้เรียนรู้วัฒนธรรมการเกษตรท้องถิ่น และภูมิปัญญาชาวบ้าน รวมทั้งให้เกษตรกรได้เรียนรู้การใช้ชีวิตแบบพอเพียง
วันอังคารที่ 13 มกราคม 2552 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้เสด็จพระราชดำเนินทอดพระเนตรความก้าวหน้าการดำเนินงานโรงเรียนกาสรกสิวิทย์ ในครั้งนั้นได้พระราชทานหญ้าสดแก่กระบือทรงเลี้ยง ทอดพระเนครบ้านพักปราชญ์ท้องถิ่นและการก่อสร้างบ้านดินในขึ้นตอนต่างๆ ทรงฟังบรรยายแนวทางและแผนการดำเนินงานด้านต่างๆ ของโรงเรียนกาสรกสิวิทย์ อาทิเช่น การฝึกกระบือผู้เรียนรู้ การอบรมเกษตรกร การทำแปลงฝึกการไถนา การปลูกข้าว ทรงเยี่ยมราษฎร และได้มีรับสั่งให้มูลนิธิชัยพัฒนาสร้างห้องปฏิบัติการทางวิทยายาศาสตร์ขึ้น เพื่อทำการวิจัยในเรื่องต่างๆ ที่เกี่ยวข้องกับกระบือ และอาหารของกระบือ
สำนักงานมูลนิธิชัยพัฒนารวบรมกระแสรับสั่งทั้งหมดมาดำเนินการจัดตั้งโรงเรียนกาสรกสิวิทย์เสร็จเรียบร้อย และสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้เสด็จพระราชดำเนินทรงเปิดโรงเรียนกาสรกสิวิทย์ เมื่อวันอังคารที่ 10 มีนาคม 2552 ในการเสด็จครั้งนี้ได้ทอดพระเนครการฝึกกระบือไถนา คราด และตีลูกทุบ ซึ่งเป็นการเตรียมดินสำหรับปลูกข้าว ทรงฟังบรรยายเรื่องหลักสูตรการฝึกกระบือและการดูแลกระบือ ทอดพระเนตรห้องปฏิบัติการทางวิทยาศาสตร์ นิทรรศการแสดงเครื่องมือและอุปกรณ์การเกษตรแบบดั้งเดิม และทรงปล่อยปลาไทยลงในสระมะรุมล้อมรัก</span>

<h3>วัตถุประสงค์โครงการ / เป้าหมาย</h3>

<h4>วัตถุประสงค์โครงการ</h4>
<span>สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ทรงพระกรุณาโปรดเกล้าฯ ให้มูลนิธิชัยพัฒนาจัดตั้งโรงเรียนกาสรกสิวิทย์ขึ้น เพื่อเป็นโรงเรียนสำหรับฝึกกระบือให้สามารถไถนาและทำงานด้านการเกษตรกรรม และสอนผู้ที่ตเองการใช้กระบือทำการเกษตรให้สามารถทำงานร่วมกับกระบือได้อย่างมีประสิทธิภาพ สามารถดูแลกระบือให้มีสุขภาพแข็งแรง นอกจากนี้จะเป็นสถานที่ที่ให้ความรู้กับประชาชนในเรื่องวิถีชีวิต ความเป็นอยู่แบบพื้นบ้านที่เรียบง่าย และการใช้ชีวิตแบบพอเพียงตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัวด้วย</span>

<h3>ลักษณะโครงการ / กิจกรรมภายในโครงการ</h3>

<h4>กิจกรรมที่ได้ดำเนินการในโรงเรียนกาสรกสิวิทย์</h4>
<h5>1.การกอบรมเกษตรกรและการฝึกกระบือผู้เรียนรู้</h5>
<span>
	โรงเรียนการสนกสิวิทย์มีปราชญ์ท้องถิ่น 6 คน เป็นหลักในการถ่ายทอดความรู้ และประสบการณ์การทำการเกษตร ให้เกษตรกร เยาวชน และประชาชนที่สนใจการใช้กระบือทำการเกษตร หลักสูตรการฝึกกระบือจากธนาคารโค-กระบือเพื่อเกษตรกร ตามพระราดำริใช้เวลาทั้งสิ้น 15 วัน และหลักสูตรการฝึกอบรมนักเรียนระดับประถมศึกษา 3 วัน 
	หลักสูตรการฝึกกระบือของโรงเรียนกาสรกสิวิทย์ จะฝึกกระบือให้เชื่องและสามารถไถนาได้อย่างชำนาญ และฝึกเกษตรกรให้คุ้นเคยกับการใช้ชีวิตร่วมกับกระบือ สามารถใช้อุปกรณ์ไถนาได้อย่างถูกต้อง ควบคุมกระบือให้อยู่ในคำสั่ง สามารถเลี้ยงและดูแลกระบือ มีความรู้ในการจัดการเรื่องหญ้าและอาหารเสริม นอกจากนี้จะเสริมความรู้ด้านการปลูกพืชเลี้ยงสัตว์ผสมผสาน และการใช้ชีวิตแบบพอเพียง</span>
<h5>2. นิทรรศการ</h5>
<span>เป็นนิทรรศการแสดงเครื่องมือการทำนา มีโรงเรือนแสดงเครื่องมือและอุปกรณ์ ในการทำนาที่ใช้มากันตั้งแต่ดั้งเดิม ซึ่งทำขึ้นตามภูมิปัญญาชาวบ้าน อุปกรณ์ทุกชิ้นที่แสดงจะนำไปใช้ในการทำการเกษตรในพื้นที่โรงเรียน หลักจากนำไปใช้แล้ว จะทำความสะอาดเก็บเข้าที่เดิม เพื่อจัดแสดงต่อไป นับเป็นนิทรรศการที่มีชีวิต คือ กจะมีการเคลื่อนไหวและนำไปใช้จริง โดยสลับสับเปลี่ยนหมุนเวียไปตลอดเวลา</span>
<h5>3. การวิจัย</h5>
<span>เมื่อวันที่ 13 มกราคม 2552 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมรารี ได้มีรับสั่งให้มูลนิธิชัยพัฒนาสร้างห้องปฏิบัติการทางวิทยาศาสตร์ขึ้นในโรงเรียนกาสรกสิวิทย์เพื่อทำการวิจัยในเรื่องต่างๆ ที่เกี่ยวข้องกับกระบือ และอาหารของกระบือ</span>
<h5>4. แปลงนา</h5>
<span>โรงเรียนกาสรกสิวิทย์ มีแปลงนาจำนวน 8 แปลง เป็นแปลงนาดำ 4 แปลง นาหว่าน 4 แปลง ปลูกข้าวในระยะเวลาห่างกัน 1 เดือน เพื่อให้ได้เห็นข้าวในระยะต่างๆ ในช่วงระยะแรกนี้ จะปลูกข้าวสลับกับพืชหลังนา และพืชบำรุงดิน เพื่อให้ดินในแปลงนามีความอุดมสมบูรณ์ เป็นการหลีกเลี่ยงการใช้ปุ๋ยเคมี</span>
<h5>5. สระมะรุมล้อมรัก</h5>
<span>มูลนิธิชัยพัฒนาได้ขุดสระน้ำมีพื้นที่ประมาณ 12 ไร่ ในบริเวณด้านหน้าของ โรงเรียนกาสรกสิวิทย์ เมื่อวันที่ 10 มีนาคม 2552 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้ทรงปล่อยปลาไทย 9 ชนิด จำนวน 905 ตัว ลงในสระมะรุมล้อมรัก บริเวณโดยรอบสระได้ทำดินเป็นขั้นบันได ปลูกหญ้าแฝก เพื่อป้องกันดินพังทลาย และได้ปลูกต้นไม้หลายชนิด โดยเฉพาะต้นมะรุมและต้นรัก ซึ่งเป็นที่มาของชื่อ “สระมะรุมล้อมรัก”</span>
<h5>6. ต้นไม้ที่ปลูกเพิ่มเติม</h5>
<span>ต้นไม้ที่ปลูกใหม่ในโรงเรียนกาสรกสิวิทย์ จะเป็นต้นไม้ที่รับประทานได้ทั้งสิ้น ณ วันที่ 10 มีนาคม 2552 ที่สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้ทรงมีพระมหากรุณาธิคุณเสด็จพระราชดำเนินเปิดโรงเรียนนั้น โรงเรียนกาสรกสิวิทย์ได้ปลูกต้นไม้เพิ่มเติมไปแล้วทั้งสิ้น 50 ชนิด จำนวน 8,249 ต้น รวมทั้งต้นกระเบาจากวังสระปุทม ที่ได้ทรงปลูกเป็นสิริมงคลที่บริเวณหน้าสำนั้กงานของโรงเรียนด้วย ไม้ที่ปลูกมีทั้งไม้ผล สมุนไพร และตจ้นไม้ที่ใช้ประโยชน์ในชีวิตประจำวัน เช่น กระเบา มะรุม แค ขี้เหล็ก ชะอม ยอ มะดัน มะม่วง มะยม ชมพู่ ขนุน มะยงชิด มะปราง หว้า กล้วยไข่ กล้วยน้ำว้า กล้วยหอม อ้อย มะกอก กระวาน อบเชย ข่า ตะไคร้ ไผ่ เป็นต้น<span>
<h5>7. บ้านดิน</h5>
<span>เป็นที่พักของผุ้เข้ารับการฝึกอบรม และวิทยากร และเป็นต้นแบบของที่อยู่อาศัย จริง เพื่อหาขนาดที่เหมาะสมกับจำนวนและสภาพของการพักอาศัย เพื่อใช้เป็นที่อยู่อาศัยต้นแบบของโรงเรียนกาสรกสิวิทย์ ซึ่งเป็นแบบที่ผู้เข้ารับการฝึกสามารถกลับไปปลูกสร้างเองดได้โดยใช้วัสดุภายใตนท้องถิ่นนั้นๆ</span>

<h3>สถานที่ตั้งโครงการ</h3>
<h3>ชื่อโครงการ : โครงการโรงเรียนกาสรกสิวิทย์ ในโครงการธนาคารโคกระบือเพื่อเกษตรกรตามพระราชดำริ</h3>
<h3>ที่ตั้งโครงการ : เลขที่ 999 ตำบลสระแก้ว อำเภอเมืองสระแก้ว จังหวัดสระแก้ว</h3>
<h3>โทรศัพท์ : 037-244-615, 037-244-657, 088-289-1299</h3>
<h3>เว็บไซต์ : http://www.kasorn.com</h3>
<h3>Facebook : โครงการโรงเรียนกาสรกสิวิทย์</h3>