<img src="http://localhost/CodeIgniter/Img/kaolagum.jpg" id = "image_home" alt=""><br> 
<h1>ศูนย์การเรียนรู้เศรษฐกิจพอเพียง เรือนจำชั่วคราวเขาระกำ</h1>
<span>แม้จะขึ้นชื่อว่าเป็นเรือนจำ แต่ที่เรือนจำชั่วคราวเขาระกำ แห่งนี้ ได้รับการสร้างสรรค์ให้เป็นศูนย์การเรียนรู้เศรษฐกิจพอเพียง เป้าหมายหลักคือการให้ผู้ต้องขังชั้นดี ที่ใกล้จะพ้นโทษแล้ว ได้มาศึกษาวิถีชีวิตพอเพียงตามรอยพ่อ และสามารถเริ่มต้นใหม่ในชีวิตได้ด้วยตนเอง หลังจากพ้นโทษออกไป</span><br>

<span>ความน่าสนใจของศูนย์ฯ ที่อัดแน่นไปด้วยความรู้ต่างๆ เกี่ยวกับเศรษฐกิจพอเพียง นักท่องเที่ยวและผู้คนทั่วไปจึงต่างให้ความสนใจแวะเวียนมาเยี่ยมชมการสาธิตต่างๆ ภายในเรือนจำชั่วคราว ซึ่งเป็นพื้นที่เปิดโล่ง ไม่ว่าจะเป็นการเลี้ยงสัตว์ การปลูกพืชผักปลอดสารพิษแบบอินทรีย์แปลงผลไม้ รวมไปถึงการแปรรูปผลผลิตทางการเกษตรต่างๆ</span><br>

<span>เก็บเกี่ยวสารพันประสบการณ์และความรู้มากมาย ที่สามารถทำให้เรายังชีพแบบพึ่งพาตนเองได้ ตั้งแต่ การสร้างบ้านดิน การใช้พลังงานเก่ามาทดแทน และ การจัดการน้ำพืชและสัตว์ ผ่านบ้านตัวอย่างที่สามารถ อยู่อาศัยได้จริง ทำให้เราสามารถมองเห็นอนาคตที่ แตกต่างออกไป</span><br>

<h2>“ โครงการกำลังใจ ในพระดำริ พระเจ้าหลานเธอ พระองค์เจ้าพัชรกิติยาภา ในการน้อมนำปรัชญา ของเศรษฐกิจพอเพียง มาปรับใช้ในเรือนจำ ”</h2>
