<h3>ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ </h3>
<img src="https://www.paiduaykan.com/province/east/chanthaburi/pic/aokhungkraben1.jpg" alt="">
<span>ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ  ตั้งอยู่ที่ ตำบลคลองขุด อำเภอท่าใหม่ จังหวัดจันทบุรี ได้เริ่มก่อตั้งตามพระราชดำริ พระบาทสมเด็จพระเจ้าอยู่หัว ให้พิจารณาพื้นที่ที่เหมาะสมจัดทำโครงการพัฒนาด้านอาชีพการประมง และการเกษตรในเขตพื้นที่ดินชายฝั่งทะเลจันทบุรี โดยได้ดำเนินงานด้านการอนุรักษ์ การจัดการทรัพยากรชายฝั่ง การส่งเสริมและ พัฒนาอาชีพราษฎรของศูนย์ฯ คุ้งกระเบน โดยได้ส่งเสริมให้เป็นสถานที่ท่องเที่ยวเพื่อให้ประชาชนที่สนใจเข้ามาศึกษาสภาพธรรมชาติ ก่อให้เกิดความเข้าใจระบบนิเวศในป่าชายเลนและรู้จักใช้ทรัพยากรเหล่านั้นให้ เกิดประโยชน์สูงสุด  พื้นที่โดยรอบของป่าชายเลน มีเส้นทางเดินศึกษาธรรมชาติที่ทางศูนย์ศึกษาการพัฒนาฯ จัดทำขึ้นนั้น มีระยะทาง 1.6 กิโลเมตร ใช้เวลาเดินชมประมาณ 45 นาที – 1ชั่วโมง  เป็นสะพานไม้ระแนง ทอดยาวเข้าไปในดงป่าชายเลน  ซึ่งในเส้นทางเดินศึกษาธรรมชาติมีพรรณไม้หลากหลายชนิด เช่น โกงกางใบเล็ก โกงกางใบใหญ่ โปรงแดง ป่าสักดอกแดง ป่าสักดอกขาว ลำพูทะเล แสมทะเล เป็นต้น ต้นไม้แต่ละชนิดจะมีป้ายบอกชื่อ ลักษณะ และสรรพคุณของไม้นั้นๆ ไว้ด้วย  รวมถึงเราจะได้เห็นสัตว์น้อยแห่งป่าชายเลน อย่างเช่น ปลาตีน ปูแสม วิ่งไปมา รวมถึง บรรยากาศในการเดินชมค่อนข้างร่มรื่นและเย็นสบายด้วยต้นไม้ที่ปกคลุมตลอด 2 ข้างทาง  
</span>
<img src="http://localhost/CodeIgniter/Img/kungkabane2.jpg" id = "image_home" alt="">
<span>
<h4>ศาลาที่ 1 กำเนิดอ่าวคุ้งกระเบน การกำเนิดของอ่าวคุ้งกระเบนและป่าชายเลน</h4>
<h4>ศาลา 2 ไม้เบิกนำ ไม้เบิกนำ เป็นเรื่องของต้นไม้ที่เป็นเหมือนทัพหน้า ได้แก่ ไม้แสม และไม้ลำพู เป็นพืชตัวเบิกทางที่ขึ้นมาก่อนพืช ชนิดอื่นเป็นการเตรียมพื้นที่สำหรับต้นไม้อื่นๆ เพื่อให้เกิดการสะสมตะกอน ดินเลน เป็นพื้นที่ที่เหมาะสมกับต้นโกงกางใบเล็กโกงกาง ใบใหญ่ และพืชชนิดอื่นๆ ที่จะขึ้นตามมา</h4>

<h4>ศาลา 3 ดงฝาด เป็นเรื่องระบบการสืบพันธุ์ และระบบรากของต้นไม้ในป่าชายเลน พืชที่อาศัยอยู่ในดินที่มีน้ำขังตลอด ออกซิเจน ในดินน้อย ทำให้ต้องมีการปรับตัว โดยมีลักษณะรากพิเศษในแบบต่างๆ เช่น
- รากค้ำยัน (Stilt Roots) มีรากโผล่พ้นดิน ลักษณะคล้ายสะพานโค้ง เช่น ไม้โกงกาง
- รากหายใจ (Pneumatophores) มีลักษณะเป็นแท่งแหลมๆ โผล่ขึ้นมาจากดิน ลักษณะคล้ายดินสอปักอยู่ เช่น ไม้แสม ลำพู
- รากหายใจรูปร่างคล้ายเข่า (Knee Roots) มีลักษณะเป็นก้อนๆ ปุ่มๆ โผล่ขึ้นมาเหนือน้ำ เช่น ต้นฝาด โปรง
- รากพูพอน (Buttress Roots)  มีลักษณะกางออกมาในแนวตั้ง เหมือนปีกของต้นไม้ อยู่บริเวณโคนต้น เช่นรากตะบูน ตะบัน</h4>

<h4>ศาลา 4 ป่าปลูก เป็นเรื่องการปลูกต้นไม้ป่าชายเลน ห่วงโซ่อาหาร และระบบการพึ่งพาในธรรมชาติของป่าชายเลน</h4>

<h4>ศาลา 5 ปู่แสม   ต้นไม้ผู้สร้างแผ่นดินเป็นจุดที่มีต้นแสมขาว อายุนับร้อยปี (จึงเรียกว่า "ปู่") และได้เห็นเรื่องวิถีชีวิตชาวประมงพื้นบ้าน และการหาผลิตภัณฑ์สัตว์น้ำในบริเวณป่าชายเลนอ่าวคุ้งกระเบน</h4>

<h4>ศาลา 6 โกงกาง เป็นเรื่องประโยชน์และความสำคัญของไม้โกงกาง ที่นอกจากจะมีสรรพคุณทางยาแล้ว ยังใช้ทำถ่านที่มีคุณภาพสูง เพราะให้ความร้อนสูง ติดไฟง่าย ไม่แตกปะทุ ควันไฟน้อย คุเป็นถ่านไฟได้นานจึงได้ราคาสูงกว่าถ่านไม้อื่น</h4>

<h4>ศาลา 7 ป่าไม้   ประมงเป็นเรื่องการปลูกป่าชายเลนควบคู่กับการเลี้ยงปลากระพงขาว</h4>

<h4>ศาลา 8 ลำพู เป็นเรื่องของไม้ในวงศ์ลำพู และความสัมพันธ์กับหิ่งห้อย</h4>

<h4>ศาลา 9 ประมง เป็นการอธิบายการเลี้ยงกุ้งแบบรักษาสภาพแวดล้อม การบำบัดน้ำเสียโดยวิธีธรรมชาติ และระบบชลประทานน้ำเค็ม</h4>

<h4>ศาลา 10  เชิงทรง เป็นเรื่องของระบบนิเวศวิทยา พื้นที่รอยต่อระหว่างป่าบกกับป่าชายเลน เช่น ต้นเตยทะเล</h4>

<h4>นอกจากศาลาทั้ง 10 ที่ให้ความรู้ในเรื่องของธรรมชาติป่าชายเลนแล้ว ยังมีจุดอื่นๆ ให้แวะศึกษา พักผ่อน อีกหลายแห่งเช่น </h4>

<h4>ศาลาชมวิว</h4>
<span>เป็นศาลาที่สร้างยื่นไปในอ่าว ให้สามารถมองเห็นแนวป่าชายเลน วิถีชีวิตชาวบ้าน และชาวประมงที่อยู่ในบริเวณอ่าว</span>

<h4>ศาลาเรือคายัค</h4>
<span>เป็นท่าจอดเรือคายัค สำหรับผู้ที่มาเที่ยวศูนย์ศึกษาการพัฒนาฯ ได้พายเรือชมป่าชายเลน</span>

<h4>ศาลาพะยูน</h4>
<span>เป็นจุดที่มีอนุสรณ์ "จ้าวแห่งคุ้งกระเบน" ได้แก่ หมูดุด* หรือ พะยูน (Dugong dugon) ซึ่งในอดีตที่อ่าวคุ้งกระเบน เคยมีพะยูนอาศัยอยู่ เพราะเป็นบริเวณที่มี "หญ้าทะเล**" ซึ่งเป็นแหล่งอาหารที่สมบูรณ์ของพะยูน ต่อมาหญ้าทะเลหมดไป ทำให้พะยูนก็หายไปด้วยพะยูน ตัวสุดท้ายที่พบบริเวณอ่าวคุ้งกระเบนคือเมื่อปี พ.ศ. 2533 จากนั้นก็ไม่มีพะยูนให้เห็นอีก จนกระทั่งทางศูนย์ศึกษาการพัฒนาอ่าวคุ้ง กระเบนได้มีการปลูกหญ้าทะเล ที่เป็นอาหารหลักของพะยูน ได้แก่หญ้าผมนาง และหญ้าชะเงาใบขาว (หรือว่านน้ำ) เพื่อให้พะยูน หวนกลับมาที่อ่าวคุ้งกระเบนอีกครั้ง

หมูดุด เป็นภาษาพื้นบ้านที่เรียกพะยูน เพราะมีลักษณะคล้ายสัตว์บก เวลากินอาหารคล้ายวัวเล็มหญ้า (เรียกว่าดุด) บางคนอาจเรียก หมูน้ำ หรือ วัวทะเล (Sea Cow) พะยูนเป็นสัตว์เลี้ยงลูกด้วยนม เราจึงไม่ควรเรียกว่า ปลาพะยูน แต่ควรเรียกว่า พะยูน

พะยูน เป็นสัตว์ป่าสงวนที่เป็นสัตว์น้ำ มีลักษณะคล้ายแมวน้ำขนาดใหญ่ ตัวอ้วนกลมเทอะทะ มีครีบด้านหน้าที่พัฒนามาจากขาหน้า ไม่มีครีบหลัง ตาเล็ก ตัวเมียมีเต้านม 2 เต้า อยู่ถัดลงมาจากขาหน้า มีหางคล้ายโลมา พะยูนหายใจด้วยปอด จึงต้องขึ้นมาหายใจบน ผิวน้ำและสามารถกลั้นหายใจอยู่ใต้น้ำนานราว 20 นาที 

หญ้าทะเล เป็นพืชที่เคยอยู่บนบก แต่มีวิวัฒนาการให้มีชีวิตอยู่ในน้ำทะเลได้ ในอดีต อ่าวคุ้งกระเบน เป็นบริเวณที่เคยมีหญ้าทะเล อยู่มาก เนื่องจากเป็นบริเวณที่มีสภาพพื้นที่เหมาะสมกับการขึ้นของหญ้าทะเล คือ พื้นเป็นดินทราย มีแร่ธาตุในที่เหมาะกับการขึ้น ของสาหร่าย และหญ้าทะเล หญ้าที่เป็นอาหารของพะยูน ที่มีอยู่ 2 ชนิดคือ หญ้าชะเงา (มีลักษณะใบรีๆ ยาวๆ ขึ้นแล้วเลื้อยไปตาม พื้นดิน) และหญ้าผมนาง (ขึ้นมาเป็นเส้นๆ เหมือนเส้นผม) นอกจากจะเป็นอาหารของพะยูนแล้ว หญ้าทะเลยังเป็นแหล่งพักพิง ที่หลบภัย และที่วางไข่ สำหรับสัตว์น้ำบางชนิด เช่น ปลาหมึก เป็นต้น</span>

<h4>หอดูเรือนยอดไม้</h4>
<span>เป็นหอที่ทำด้วยไม้ มีความสูงประมาณ 15 เมตร มีบันไดขึ้นลงเป็นแบบบันไดเวียน มีจุดพักในแต่ละชั้น และมีระเบียงทำเป็นที่นั่งพัก ชั้นบนสุดมีลักษณะเป็นระเบียงห้าเหลี่ยม มีที่นั่ง สำหรับชมวิวอ่าวคุ้งกระเบน วิวป่าชายเลนจากมุมสูง และถ้าโชคดีอาจได้เห็นนกที่ อาศัยอยู่ในแถบอ่าวคุ้งกระเบนที่มีมากกว่า 120 ชนิด เช่น นกยางเปียง นกยางเหนียว นกจาบคาเล็กนกกินเบี้ยว</span>
<h4>รายละเอียดเพิ่มเติม </h4>
<span>ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ ไม่มีค่าเข้าชม เปิดทุกวัน 08.00 - 18.00 น. การเดินทางไปยังศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนใช้เส้นทางเดียวกับทางไปหาดเจ้าหลาว ตรงไปยังทางแหลมเสด็จ เพราะศูนย์ฯ ตั้งอยู่ตรงข้ามหาดแหลมเสด็จ ทางเข้าอยู่ด้านขวา ตรงข้ามกับศูนย์ประมง เบอร์ติดต่อ โทร. 039-433-216-8

</span>
