<img src="http://localhost/CodeIgniter/Img/pattana.jpg" id = "image_home" alt="">
<h1>ศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริจังหวัดระยอง</h1>
ข้อมูลจาก ศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริจังหวัดระยอง และ สำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ (สำนักงาน กปร.) 
 
<h3>แนวพระราชดำริ</h3>
<span>ด้วยสภาพพื้นที่ของจังหวัดระยอง-ชลบุรี เป็นสภาพป่าที่ถูกทำลาย ราษฎรส่วนใหญ่ประกอบอาชีพการเกษตร และประสบปัญหาผลผลิตตกต่ำ รายได้ลดลง เนื่องจากขาดความอุดมสมบูรณ์ ของดิน และขาดแหล่งน้ำกอปรกับถูกอิทธิพล ของนายทุนขยายเขตการเป็นเจ้าของที่ดิน เพิ่มขึ้นซึ่งอาจจะมีผลกระทบต่อความมั่งคงของประเทศชาติได้ เมื่อทราบฝ่าละอองธุลีพระบาท พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร จึงได้พระราชทานพระราชดำริว่าบริเวณอ่างเก็บน้ำดอกกราย อำเภอปลวกแดง จังหวัดระยอง ซึ่งมีพื้นที่ประมาณ 1,300 ไร่ สามารถส่งน้ำมายังพื้นที่ดังกล่าวได้ และทรงแนะนำให้จัดเป็นศูนย์กลางอาชีพ การเกษตรและศิลปาชีพพิเศษแก่ราษฎร ดังนั้น คณะทำงานโครงการพัฒนาตามพระราชดำริ จึงได้ดำเนินงานขั้นต้นด้วยการจัดระบบการส่งน้ำปรับพื้นที่ ด้วยพระราชทานทรัพย์ส่วนพระองค์ที่พระราชทานมาเป็นเงินทุนหมุนเวียน จำนวน 3 ล้านบาท และมีผู้ขอพระราชทานน้อมเกล้าฯ ถวายคอกม้า คอกสุกร และคอกแกะ สร้างไว้ในศูนย์กลางการพัฒนาด้วย</span><br>
<span>เมื่อวันที่ 14 กรกฎาคม 2523 พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร เสด็จพระราชดำเนินพร้อมด้วยสมเด็จพระนางเจ้าสิริกิตต์ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี และสมเด็จพระเจ้าลูกเธอ เจ้าฟ้าจุฬาภรณ์วลัยลักษณ์อัครราชกุมารี ได้ทรงเสร็จเยี่ยมศูนย์กลางการพัฒนาการเกษตรและศิลปาชีพพิเศษและพระราชทานแนวทางการพัฒนาไว้ 4 ข้อ คือ</span><br>
<span>1.	ให้พัฒนาด้านการเกษตร โดยเฉพาะด้านปศุสัตว์ การประมงเพื่อการบริโภคและสำรองอาหารไว้ในยามวิกฤต มูลสัตว์ทำเป็นเชื้อเพลิงและปุ๋ยปรับปรุงบำรุงดิน</span><br>
<span>2.	ให้มีศูนย์ฝึกปฏิบัติการด้านประกอบอาชีพ โดยมีแปลงสาธิตของราษฎรตัวอย่าง 4 แปลง แปลงละ 4 ไร่ สร้างบ้านพักอาศัยให้อยู่ โดยปลูกพืชและเลี้ยงสัตว์ควบคู่กันไป ในการดำเนิน ธุรกิจฟาร์มในรูปสหกรณ์และให้ราษฎรทุนหมุนเวียนเข้าอยู่</span><br>
<span>3.	ให้จัดเป็นศูนย์กลางส่งเสริมการเลี้ยงปศุสัตว์ โดยให้ราษฎรยืมพ่อพันธุ์แม่พันธุ์ที่ดีไปผสม หรือเลี้ยงแล้วส่งลูกคืน หรือขายให้ราษฎรนำไปเลี้ยง</span><br>
<span>4.	ให้มีศูนย์พัฒนาการเกษตรที่ราษฎรจะได้ศึกษาและเยี่ยมชม เพื่อนำเอารูปแบบไปปรับปรุงไร่นาของตนเอง </span><br>
<h3>วัตถุประสงค์</h3>
<span>1.	เพื่อพัฒนาและปรับปรุงแหล่งน้ำและระบบชลประทาน</span><br>
<span>2.	เพื่อปรับปรุงและพัฒนาที่ดินให้มีความอุดมสมบูรณ์ตลอดจนการอนุรักษ์ดินและน้ำ</span><br>
<span>3.	เพื่อส่งเสริมการพัฒนาอาชีพการเกษตร</span><br>
<span>4.	เพื่ออบรมราษฎรให้มีความรู้ในการประกอบอาชีพ</span><br>
<span>5.	เพื่อพัฒนาจิตใจให้มีความรักสามัคคีร่วมใจพัฒนาท้องถิ่น</span><br>
<span>6.	งานอื่น ๆ </span><br>
<h3>ลักษณะโครงการ</h3>
<span>เนื่องจากในพื้นที่ของศูนย์บริการประกอบด้วยหน่วยงานจำนวนหลายหน่วยงาน ซึ่งมีการดำเนินงานที่แตกต่างกันไป ซึ่งในรอบปี 2552 ที่ผ่านมา ในแต่ละส่วนราชการมีผลการดำเนินการที่สำคัญ ดังนี้</span>           
<span>1.	โครงการชลประทานระยอง กรมลประทาน ได้ดำเนินการเพื่อพัฒนาและปรับปรุงแหล่งน้ำและระบบชลประทานในพื้นที่ เช่น การสร้างระบบส่งน้ำด้วยท่อจากอ่างเก็บน้ำดอกกรายไปด่างเก็บน้ำหนองปลาไหลการให้ความรู้เพื่อเสริมสร้างความเข็มแข็งขององค์กรการใช้น้ำในพื้นที่ และแผนการดำเนินการต่อไปคือการบูรณาการเพื่อพัฒนาแหล่งน้ำในการสนับสนุนศูนย์บริการและขยายผลการดำเนินโครงการต่าง ๆ ในอันที่จะเป็นการเพิ่มปริมาณการเก็บกักน้ำในช่วงฤดูแล้งให้มากขึ้น</span><br>
<span>2.	ศูนย์ส่งเสริมและพัฒนาอาชีพการเกษตร จังหวัดระยอง (พืชสวน) ได้ดำเนินการฝึกอบรมราษฎรให้มีความรู้ในด้านการประกอบวิชาชีพโดยเฉพาะพืชหลักในจังหวัดระยอง เช่น ยางพารา เป็นต้นนอกจากนั้นยังเป็นแหล่งในการส่งเสริมและพัฒนาอาชีพเกษตร มีนักศึกษา ข้าราชการ ประชาชนทั่วไปมาศึกษาดูงานเป็นจำนวนมาก</span><br>
<span>3.	ศูนย์วิจัยและพัฒนาประมงน้ำจืดจังหวัดระยอง กรมประมง มีการดำเนินงานที่สำคัญคือ การปรับปรุงแหล่งน้ำโดยเพิ่มผลผลิตสัตว์น้ำ เช่น ปลา กบ กุ้งน้ำจืด การส่งเสริมพัฒนาอาชีพโดยให้คำแนะนำการเพาะเลี้ยงสัตว์น้ำจืดในกระชัง</span><br>
<span>4.	ศูนย์วิจัยและถ่ายทอดเทคโนโลยีปลวกแดงจังหวัดระยอง กรมปศุสัตว์ เป็นหน่วยงานหลักทางด้านเครือข่ายเรียนรู้การเลี้ยงสัตว์ ตามแนวเศรษฐกิจพอเพียง สร้างและพัฒนาเกษตรกรรุ่นใหม่ตลอดจนเป็นศูนย์บริการและถ่ายทอดเทคโนโลยีในระดับตำบล</span><br>
<span>5.	ศูนย์วิจัยและพัฒนาการเกษตรระยอง กรมวิชาการเกษตร เป็นศูนย์เรียนรู้การผลิดพืชตามแนวพระราชดำริทฤษฎีใหม่ ที่ผ่านมาได้เป็นแหล่งเรียนรู้และปฏิบัติที่สำคัญคือการทดสอบพันธ์พืชและพัฒนาพันธ์พืชเศรษฐกิจ เช่น พืชเกษตรทฤษฎีใหม่ พืชทดแทนพลังงาน การถ่ายทอดเทคโนโลยี เป็นต้น</span><br>
<span>6.	สถานีพัฒนาที่ดินจังหวัดระยอง กรมพัฒนาที่ดิน ได้ดำเนินการจัดทำจุดเรียนรู้ในลักษณะแปลงสาธิตการพัฒนาที่ดินในรูปแบบต่าง ๆ ตามแนวพระราชดำริ และเป็นศูนย์กลางในการถ่ายทอดเทคโนโลยีด้านการพัฒนาที่ดิน </span><br>
<h3>ผลการดำเนินงานและกิจกรรมโครงการ</h3>
<span>โครงการศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริ มีศักยภาพทั้งบุคลากร อาคารสถานที่และแปลงเกษตร ในการจัดการฝึกอบรมเกษตรกร และเป็นสถานที่ศึกษาดูงานได้เป็นอย่างดี หากมีการประสานงานให้มีการบริหารจัดการที่ชัดเจน รวมทั้งได้รับการสนับสนุนงบประมาณในการฝึกอบรมและสิ่งอำนวยความสะดวก ทั้งอุปกรณ์การฝึกอบรมและอาคารสถานที่เพิ่มเติม จะสามารถรองรับจำนวนผู้เข้าอบรมศึกษาดูงานได้มากขึ้น อย่างไรก็ตาม เพื่อให้การดำเนินงานเป็นไปอย่างมีประสิทธิภาพและเต็มศักยภาพ มีแนวทางการดำเนินงาน ดังนี้</span><br>
<span>1.	การจัดตั้งเป็นศูนย์สาขาของศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ จังหวัดฉะเชิงเทรา เนื่องจากพื้นที่มีลักษณะปัญหาที่ดินเสื่อมโทรมเหมือนกัน เพื่อจะได้เชื่อมโยงองค์ความรู้ และสนับสนุนการดำเนินงานซึ่งกันและกัน</span><br>
<span>2.	การปรับปรุงแนวทางการบริหารจัดการและคณะทำงาน ให้องค์การปกครองส่วนท้องถิ่นเข้ามามีส่วนร่วมในการบริหารจัดการและกำหนดแนวทางการดำเนินการเพื่อให้สอดคล้องกับความต้องการของประชาชน </span><br>
<span>3.	การเพิ่มหลักสูตรการฝึกอบรม เนื่องจากโครงการมีความพร้อมด้านบุคลากร แปลงสาธิต เครื่องมืออุปกรณ์ และอาคารสถานที่ ในการฝึกอบรม ดังนั้นการเพิ่มหลักสูตรการฝึกอบรมด้านการเกษตรและอาชีพจะช่วยทำให้สอดคล้องกับความสนใจและความต้องการของเกษตรกรและประชาชนทั่วไป ทั้งนี้ อาจต้องสนับสนุนงบประมาณในการจัดการฝึกอบรมรวมทั้งปรับปรุงอาคารสถานที่และแปลงสาธิต ให้สามารถรองรับจำนวนผู้เข้ารับการฝึกอบรมที่เพิ่มขึ้นด้วย </span><br>

<h3>ความสำเร็จของโครงการ</h3>
<span>โครงการฯ ได้ดำเนินการตามแนวพระราชดำริ มีความก้าวหน้าเป็นลำดับ จนมีความพร้อมสมบูรณ์ในหลาย ๆ ด้าน และมีการพัฒนาเป็นแหล่งท่องเที่ยวเชิงเกษตร</span>

