<h1>1.	ศูนย์ศึกษาธรรมชาติและอนุรักษ์ป่าชายเลน</h1>
<h2>ศูนย์ศึกษาธรรมชาติและอนุรักษ์ป่าชายเลนเพื่อการท่องเที่ยวเชิงนิเวศเป็นแหล่งเรียนรู้ทางด้านระบบนิเวศป่าชายเลนของจังหวัดชลบุรี และยังเป็นสถานที่ที่หน่วยงาน หรือองค์กร มักเดินทางเข้ามาทำกิจกรรมแนวซีเอสอาร์ เช่น การปลูกป่าชายเลนอยู่เสมอ นอกจากนี้ ที่นี่ยังโดดเด่นด้วยสะพานไม้ศึกษาธรรมชาติยาว 2,300 เมตร ซึ่งถือว่าเป็นเส้นทางเดินชมป่าชายเลนที่ยาวที่สุดของจังหวัดชลบุรี</h2>

<img src="http://localhost/CodeIgniter/Img/pachailane.jpg" id = "image_home" alt="">
