<img src="/img/songnam.jpg" width = "100%" id = "image_home" alt="">
<center><h1>โครงการฟาร์มทดสอบและสาธิตมีนเกษตร “สองน้ำ” มูลนิธิชัยพัฒนา</h1>
<h3>อำเภอท่าไข่ จังหวัดฉะเชิงเทรา</h3></center>
 
 
<h3>พระราชดำรัส / พระราชดำริ / ความเป็นมา</h3>
<h4>พระราชดำริ</h4>
<span>เมื่อวันที่ 20 ตุลาคม 2543 สำนักราชเลขาธิการ ได้รับแจ้งให้สำนักงานมูลนิธิชัยพัฒนา ทราบว่า พระบาทสมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ พระราชทานที่ดินแปลงดงกล่าวให้มูลนิธิชัยพัฒนา จัดทำเป็นแปลงสาธิตเกษตรผสมผสานโดยมีการทำนาร่วมกับการปลูกไม้ผลและเลี้ยงปลาเพื่อให่เกษตรกรในพื้นที่และบริเวณใกล้เคียง รวมทั้งผู้ที่สนใจทั่วไป สามารถนำไปเป็นแบบอย่างเพื่อปรับใช้ในที่ดินของตนเองได้ ต่อมา เมื่อวันที่ 11 มกราคม 2550 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้พระราชทานพระราชานุมัติการเปลี่ยนชื่อโครงการจาก โครงการจัดทำแปลงสาธิตเกษตรผสมผสานในที่ดินของมูลนิธิชัยพัฒนา ไปเป็น โครงการฟาร์มทดสอบและสาธิตมีนเกษตร “สองน้ำ” มูลนิธิชัยพัฒนา บ้านท่าไข่ ตำบลท่าไข่ อำเภอเมืองจังหวัดฉะเชิงเทรา</span>

<h4>วัตถุประสงค์โครงการ / เป้าหมาย</h4>
<span>1. ศึกษาทดลอง การทำนาข้าวในบ่อเลี้ยงกุ้ง เพื่อให้เกษตรกรได้นำไปเป็นตัวอย่างในการปรับใช้กับพื้นที่ของ
  ตนเอง รวมทั้งส่งเสริมให้เกิดความร่วมมือการแลกเปลี่ยนภูมิปัญญาซึ่งกันและกัน</span><br>
<span>2. ทำการทดสอบและขยายผลการเลี้ยงกุ้ง การเลี้ยงปลา การเลี้ยงกบ โดยนำเทคโนโลยีภาคสนามและภูมิปัญญา
  พื้นบ้านและเทคโนโลยีวิทยาศาสตร์ต่างๆ มาประยุกต์เข้าด้วยกัน และเก็บเกี่ยวผลผลิตที่ได้เพื่อเป็นรายได้เลี้ยง
  โครงการต่อไป</span><br>

<h4>ลักษณะโครงการ / กิจกรรมภายในโครงการ</h4>
<h5>โครงการย่อย</h5>
<span>• โครงการถ่ายทอดความรู้ (ด้านการผลิตพืช เช่น การปลูกมะนาวในวงบ่อ และมะม่วงหาวมะนาวโห่)</span><br>
<span>• วัตถุประสงค์..ถ่ายทอดความรู้การขยายพันธุ์พืชเช่นการตอนกิ่งและจำหน่ายพันธุ์ไม้เพื่อเป็นรายได้เข้าโครงการ</span><br>
<span>• สาระสำคัญและกิจกรรมเพื่อให้ประชาชนหรือผู้ที่สนใจเข้ามาศึกษาเรียนรู้และนำกับไปใช้ได้ในระดับหนึ่ง</span><br>
<span>• โครงการการเลี้ยงกุ้ง</span><br>
<span>• วัตถุประสงค์เพื่อขยายผลการเลี้ยงกุ้งนำเทคโนโลยีภาคสนามและภูมิปัญญาพื้นบ้านและเทคโนโลยี วิทยาศาสตร์ต่างๆมาประยุกต์เข้าด้วยกัน และเก็บเกี่ยวผลผลิตที่ได้เพื่อเป็นรายได้เลี้ยงโครงการต่อไป
• สาระสำคัญและกิจกรรมเพื่อหาวิธีการและเทคนิคการเลี้ยงโดยไม่ใช้สารเคมีต่างๆในระยะเวลาที่เลี้ยงและไม่มีสารตกค้างในผลผลิตที่ได้และเป็นแบบอย่างให้กับเกษตรกรสามารถเลี้ยงได้อย่างยั่งยืนในอนาคตเพราะระบบ</span><br>
<h3>การเลี้ยงไม่มีสารเคมีที่ส่งผลต่อสิ่งแวดล้อม</h3>
<h4>โครงการเลี้ยงปลา</h4>
<span>• วัตถุประสงค์เพื่อขยายผลการเลี้ยงปลาชนิดต่างๆในร่องพักน้ำรวมถึงการเลี้ยงในกระชังให้กับเกษตรกรหรือผู้ที่สนใจ สามารถนำกับไปปรับใช้กับที่ดินของตัวเองได้</span><br>
<span>• สาระสำคัญ และกิจกรรมเพื่อเป็นแบบอย่างให้กับเกษตรที่มีพื้นที่น้อยสามารถนำไปปรับใช้กับที่ดินของตัวเองได้และเลือกชนิดปลาเศรษฐกิจมาลงเลี้ยงในพื้นที่ของต้นเองและเก็บเกี่ยวผลผลิตที่ได้เพื่อเป็นรายได้เลี้ยง</span><br>
<h3>โครงการต่อไป</h3>
<h4>โครงการเลี้ยงกบ</h4>
<span>• วัตถุประสงค์เพื่อขยายผลการเลี้ยงกบในกระชังให้กับเกษตรกรหรือผู้ที่สนใจ สามารถนำกับไปปรับใช้กับที่ดินของตัวเองได้</span><br>
<span>• สาระสำคัญ และกิจกรรมเพื่อเป็นแบบอย่างให้กับเกษตรที่มีพื้นที่น้อยสามารถนำไปปรับใช้กับที่ดินของตัวเองได้และเก็บเกี่ยวผลผลิตที่ได้เป็นรายได้เลี้ยงโครงการต่อไป</span><br>
<h4>โครงการบ่อเลี้ยงกุ้ง</h4>
<span>• วัตถุประสงค์ทดสอบพันธุ์ข้าวที่สามารถปลูกได้ในพื้นที่ที่เป็นบ่อกุ้งมาก่อน</span><br>
<span>• สาระสำคัญ และกิจกรรมจัดทำการศึกษาทดลอง การทำนาข้าวในบ่อกุ้ง เพื่อเป็นแปลงตัวอย่างในการถ่ายทอดเทคโนโลยีให้กับเกษตรกร</span><br>
<h4>สถานที่ตั้งโครงการ</h4>
<span>ชื่อโครงการ : โครงการฟาร์มทดสอบและสาธิตมีนเกษตร “สองน้ำ” มูลนิธิชัยพัฒนา</span><br>
<span>ที่ตั้งโครงการ : อำเภอท่าไข่ จังหวัดฉะเชิงเทรา</span>
