<h1>ศูนย์อนุรักษ์พันธุ์เต่าทะเล กองทัพเรือ สัตหีบ</h1>
<span>ศูนย์อนุรักษ์พันธุ์เต่าทะเล กองทัพเรือ เป็นสถานที่ท่องเที่ยวเชิงอนุรักษ์ และแหล่งความรู้เกี่ยวกับเต่าทะเล ที่อยู่ในความดูแลของหน่วยบัญชาการต่อสู้อากาศยานและรักษาฝั่ง (สอ.รฝ.) อำเภอสัตหีบ ชลบุรี ซึ่งทางกองทัพเรือได้ดำเนินการอนุรักษ์เต่าทะเลมาตั้งแต่ปี พ.ศ.2493
การดำเนินงานของศูนย์อนุรักษ์พันธุ์เต่าทะเล กองทัพเรือ มุ่งเน้นที่จะอนุบาลเต่าทะเล ตั้งแต่ออกจากไข่ จนโตพอที่จะปล่อยลงสู่ทะเล กลับคืนสู่ธรรมชาติ เป็นแหล่งวิจัยเต่าทะเลเพื่อเป็นข้อมูลในการอนุรักษ์ มีโรงพยาบาลเต่าทะเลเพื่อรักษาเต่าทะเลที่ได้รับการบาดเจ็บ หรือเป็นโรค และ เป็นแหล่งเผยแพร่ความรู้ให้กับผู้ที่มาเยี่ยมชม<span><br>
<img src="http://localhost/CodeIgniter/Img/taotalay.jpg" id = "image_home" alt=""><br>
 
<span>การเข้าเยี่ยมชมภายในศูนย์อนุรักษ์พันธุ์เต่าทะเล สามารถเข้าชมได้ฟรี ไม่เสียค่าใช้จ่ายใดๆ ทั้งสิ้น ภายในจะแบ่งเป็น 4 โซนดังนี้</span>
<h2>1. อะควาเรี่ยมภายในอาคารแสดงเต่าทะเล</h2>
<span>เป็นบ่อเต่าขนาดเท่าสระว่ายน้ำ มีเต่าทะเลตัวใหญ่อยู่ในบ่อ สามารถเข้าชมได้อย่างใกล้ชิด มีรั้วกันตกบ่อ และ ผนังแบบกระจกทำให้สามารถมองเห็นเต่าขณะที่ว่ายอยู่ในน้ำได้</span>

<img src="http://localhost/CodeIgniter/Img/taotalay2.jpg" id = "image_home" alt=""><br> 
<span>บ้านเต่าทะเลเฉลิมพระเกียรติ</span>
  
<h2>2. การอนุบาลลูกเต่าทะเล ภายในโรงอนุบาล</h2>
<span>ถัดจากบ่อใหญ่ก็จะเป็นโรงอนุบาลเต่า โดยมีเต่าตั้งแต่แรกเกิด ไปจนถึง 1 ปี แต่ละบ่อจะมีอายุ และ พันธุ์ไม่เหมือนกัน การอนุบาลเต่าจะทำจนเต่าแข็งแรงสามารถออกหากินเองตามธรรมชาติได้</span><br><br>
<img src="http://localhost/CodeIgniter/Img/taotalay4.jpg" id = "image_home" alt=""><br> 
<span>ลูกเต่าแรกเกิดจนถึง อายุ 2 ปี จะมีสีคล้ำ และจะค่อยๆ ขาวขึ้นเรื่อยๆ ตามอายุ</span><br>
<img src="http://localhost/CodeIgniter/Img/taotalay3.jpg" id = "image_home" alt=""><br>   
<span>รูปบนลูกเต่าอายุ 1 เดือน ขนาดเกือบเท่าฝ่ามือ</span><br>
<img src="http://localhost/CodeIgniter/Img/taotalay5.jpg" id = "image_home" alt=""><br> 
<span>รูปบนลูกเต่าอายุ 1 ปี ตัวขาวขึ้น มีลวดลายอย่างเห็นได้ชัด</span><br>
 
<h2> 3. จุดพักผ่อนบริเวณชายหาด</h2>
<span>ในพื้นที่ของศูนย์อนุรักษ์พันธุ์เต่าทะเลกองทัพเรือ มีร้านค้าสมาคมภริยาทหารเรือ หาดทราย และ ท่าเรือ หาดสะอาดแต่น้ำทะเลไม่ใสเท่าไหร่ เป็นจุดพักผ่อนสำหรับนักท่องเที่ยวที่มาเยี่ยมชม</span><br>
<img src="http://localhost/CodeIgniter/Img/taotalay6.jpg" id = "image_home" alt=""><br>  
<span>มีเรือลำใหญ่ เรือขนส่งสินค้าจอดเทียบท่าที่ฐานทัพเรือจุกเสม็ด ที่เดียวกับที่เรือหลวงจักรีนฤเบศรจอดอยู่</span><br>
<h2>4. ห้องแสดงนิทรรศการ ภายในอาคารบรรยายสรุป</h2>
<span>เป็นอาคารทรงกลมมีหลังคารูปเต่าทะเล ภายในมีประวัติความเป็นมาของศูนย์อนุรักษ์พันธุ์เต่าทะเลกองทัพเรือ ข้อมูลเต่าทะเลในน่านน้ำไทยว่ามีพันธุ์ไหนบ้าง และสถานการณ์เต่าทะเลในประเทศไทย สามารถเดินชมได้เอง
สำหรับนักท่องเที่ยวที่มาเป็นหมู่คณะสามารถติดต่อเข้าชมวีดีทัศน์เต่าทะเลได้กับเจ้าหน้าที่</span><br>

<img src="http://localhost/CodeIgniter/Img/taotalay7.jpg" id = "image_home" alt=""><br>  
นิทรรศการข้อมูลความรู้เต่าทะเลในน่านน้ำไทย
