<h1>ทุ่งโปรงทอง</h1>
<img src="http://localhost/CodeIgniter/Img/tungprongthong.jpg" id = "image_home" alt=""><br> 
<span>&emsp;&emsp;&emsp;จากพื้นที่ซึ่งในอดีตเคยเป็นแหล่งทำการเกษตรและประมงของชาวบ้านในเขตชุมชนบ้านแสมภู่ ปากน้ำ และปากแส ซึ่งมีสภาพเสื่อมโทรม ค่อย ๆ ได้รับการฟื้นฟูโดยเทศบาล ตำบลปากน้ำกระแส ร่วมมือกับชาวบ้านในพื้นที่ ปรับสมดุลให้กับผืนป่าชายเลนที่ใหญ่ที่สุดของจังหวัดระยอง ให้กลับมาสมบูรณ์อีกครั้ง พร้อมกับพัฒนาเป็นแหล่งท่องเที่ยวเชิงอนุรักษ์ ควบคู่ไปกับเป็นแหล่งศึกษาธรรมชาติไปพร้อมกัน เพื่อสร้างความตระหนักให้เห็นถึงความสำคัญของธรรมชาติที่อุดมสมบูรณ์ในเขตชายฝั่ง</span><br>
          <span>เพียงเดินลัดเลาะไปตามสะพานไม้ในระยะทางกว่า 2 กิโลเมตร จะพบกับความอุดมสมบูรณ์ของผืนป่าชายเลนที่หนาแน่นไปด้วยพันธุ์ไม้หลายชนิด เช่น แสม ตะบูนดำ ลำพูน โกงกาง โปรงแดง โดยเฉพาะไฮไลต์สำคัญ คือ ทุ่งโปรงทอง ที่เกิดจากการเบียดเสียดกันอย่างหนาแน่นของต้นโปรงใบสีเหลืองอร่าม ซึ่งยามที่แสงแดดส่องปะทะลงมา จะเกิดเป็นภาพทุ่งต้นโปรงสีทองท่ามกลางความเขียวขจีของแนวโกงกางที่โอบล้อมรอบทิศ สวยงามจนกลายเป็นที่ตั้งของแหล่งท่องเที่ยวเชิงอนุรักษ์พิกัดสำคัญของจังหวัดระยองไปในที่สุด</span><br>
 
<h3>คำแนะนำ</h3>
         <span> - ไม่เสียค่าบริการในการเข้าชม</span><br>
          <span>- เส้นทางเข้าชุมชน ไม่เหมาะสำหรับการนำรถยนต์ส่วนตัวเข้าไปจอด เพราะเป็นพื้นที่แคบและจำกัด</span><br>
          <span>- มีรถสามล้อรับจ้างในชุมชน และเรือให้บริการ นั่งชมป่าชายเลนยามค่ำคืนแบบหมู่คณะ</span><br>
 
<h3>สอบถามข้อมูลได้ที่ สำนักงานเทศบาลตำบลปากน้ำประแส โทรศัพท์ 038-661-720-1

                                ททท. สำนักงานระยอง โทรศัพท์ 038-655-420-1, 038-664-585</h3>
